[
  {
    "title":"Rejuvenecimiento de la mirada.",
    "posts": [
      "TÓXINA BUTOLÍNICA (BOTOX-VISTABEL): Con el tiempo los músculos cambian su actividad, unos se contraen con más fuerza y otros se debilitan. Todo ello conlleva una expresión triste o enfadada de la mirada.\nEl tratamiento con toxina botulínica tipo A es uno de los tratamientos más consolidado, estudiado y seguro en medicina estética. Mediante el cual logramos el rejuvenecimiento integral de la mirada, tratando, no solo las arrugas de expresión (del entrecejo y patas de gallo), sino aportando además una mirada descansada y fresca.",
      "MESOTERAPIA PERIOCULAR: La piel es una estructura que se va afinando con el paso del tiempo, de forma que marca las arrugas finas y la laxitud de los parpados. Para el tratamiento de arrugas finas del párpado inferior el mejor tratamiento es la revitalización de la piel con vitaminas, y para su hidratación se utiliza un ácido hialurónico específico para esa piel tan fina y sensible. De esta manera aportamos a la piel los nutrientes específicos, agentes hidratantes y estimulantes de la reparación celular, necesarios para el rejuvenecimiento de la zona palpebral.",
      "ÁCIDO HIALURÓNICO: Con el tiempo las estructuras de soporte hueso, ligamentos y bolsas grasas se van perdiendo o cambian su posición, de ahí que se marquen las bolsas debajo de los ojos o las ojeras. El objetivo de este tratamiento es recuperar los puntos de soporte facial, compensar asimetrías y elevar las facciones caídas utilizando ácido hialurónico.\nEl ácido hialurónico es una molécula natural de nuestra piel y su función es hidratarla y mantener su estructura por eso es la ideal para esta zona tan delicada."
    ]
  },
  {
    "title": "Código de barras.",
    "posts": [
      "ÁCIDO HIALURÓNICO: La zona superior de la boca y los labios son zonas especialmente sensibles, van perdiendo su hidratación y elasticidad con el tiempo haciéndose visibles las arrugas. Por eso, el ácido hialurónico es el perfecto aliado para devolver la elasticidad de la zona, eliminando los pliegues y alisando la piel. Para ello, inyectamos ácido hialurónico en los surcos de la parte superior del labio hasta que recomponemos la arruga y la eliminamos."
    ]
  },
  {
    "title": "Perfilado, hidratación o aumento de Labios.",
    "posts": [
      "ÁCIDO HIALURÓNICO: La remodelación de los labios con ácido hialurónico de  es un tratamiento estético cada vez más extendido, debido a los buenos resultados que ofrece a nuestros pacientes. Es importante tener en cuenta que el ácido hialurónico es una sustancia absorbible por el organismo, con lo cual, poco a poco los efectos van disminuyendo.\nPara el relleno de labios, se infiltra ácido hialurónico en el labio inferior, superior o ambos para conseguir aumento de volumen. También se puede rellenar una parte del labio más que otra para corregir irregularidades. También utilizamos el Ácido Hialurónico para devolverle hidratación al labio, darle color, afinar las pequeñas arrugas del mismo y darle una apariencia turgente y atractiva. Rejuveneciendo la zona de la boca."
    ]
  },
  {
    "title": "Rejuvenecimiento del rostro.",
    "posts": [
      "PÉRDIDA DEL SOPORTE FACIAL: Rejuvenecimiento integral del rostro se consigue a través de microcánulas de precisión. Con esto se  logra recuperar los puntos de soporte facial, compensar asimetrías y elevar las facciones caídas. Para ello utilizamos productos reabsorbibles, acordes con la naturaleza de cada tejido tratado como son: el ácido hialurónico de última generación para dar soporte e hidratación a la piel y estimulantes dérmicos como la hidroxiapatita cálcica, con efecto tensor.",
      "HILOS TENSORES: Los Hilos Tensores espiculados de última generación permiten estimular el colágeno perdido de la piel sin aportar volumen. De esta manera logramos combatir la flaccidez facial y recuperar las facciones."
    ]
  },
  {
    "title": "Redefinición del Rostro.",
    "posts": [
      "MENTÓN: Tanto el mentón como los pómulos son rasgos muy característicos de la persona, que ayudan a dar expresión a nuestro rostro. Un mentón retraído puede provocar una distorsión de la zona facial y el contorno de la boca, además de eliminar la profundidad que existe en nuestro cuello.El ácido hialurónico se emplea para dar volumen al mentón de una manera natural y atractiva, ayudando a recuperar su estética facial.",
      "PÓMULOS: El aumento de pómulos se utiliza para eliminar el pronunciamiento de los huesos de la cara y la pérdida de tejido adiposo, producido por la lipodistrofia. También se utiliza para mejorar y realzar el aspecto de las mejillas remarcando tus pómulos y afinando tu rostro."
    ]
  },
  {
    "title": "Rinomodelación sin cirugía.",
    "posts": [
      "ÁCIDO HIALURÓNICO: Actualmente, es posible corregir las imperfecciones de la nariz sin tener que pasar por el quirófano. Si no te decantas por la cirugía, la rinomodelación es un tratamiento médico estético no invasivo, rápido y con resultados inmediatos muy satisfactorios.\nEl tratamiento consiste en modificar los ángulos nasales, tanto el naso frontal como el naso labial mediante la delicada introducción de ácido hialurónico en puntos estratégicos de la nariz. La rinomodelación no sustituye a la rinoplastia ya que sus resultados son temporales y modifica la forma, no el volumen"
    ]
  },
  {
    "title": "Surco nasogeniano.",
    "posts": [
      "ÁCIDO HIALURÓNICO: Conocidas también como líneas de marioneta, son una de las primeras arrugas de expresión que aparecen en el rostro. Las arrugas que recorren los dos lados de la nariz y que continúan hasta el labio, proporcionan un aspecto triste y cansado en nuestro rostro. Este surco tiende a envejecer de forma muy latente el rosto y a agrandar de forma óptica la nariz.\nEl ácido hialurónico contribuye, mediante pequeñas inyecciones, revertir los daños de la piel que han provocado el surco para obtener un aspecto descansado y rejuvenecido"
    ]
  },
  {
    "title": "Desnutrición y desvitalización cutánea.",
    "posts": [
      "MESOTERAPIA FACIAL: La Mesoterapia es la aplicación de medicamentos en las capas superficiales de la piel. En función del principio activo utilizado logramos tratar varios objetivos. Según se ha demostrado, en la base del envejecimiento cutáneo, tanto el fisiológico como el inducido por el sol, hay una cuestión clave: la ralentización de las funciones. La regeneración celular de nuestro organismo se enlentece y los mecanismos de reparación no son tan eficaces como durante nuestra juventud. Para compensar esa falta de actividad, la medicina estética cuenta con ayudas externas cada vez más efectivas: principios capaces de estimular dichas funciones y potenciar la autoregeneración de la piel, como por ejemplo el ácido hialurónico de hidratación, los coenzimas como el Q10 o las vitaminas antioxidantes como la vitamina E.  Mediante mesoterapia también combatimos, entre otras, la flaccidez con silicio orgánico, las manchas con despigmentantes o aportamos luminosidad con vitamina C."
    ]
  },
  {
    "title": "Poro dilatado/ lesiones de acné/ pequeñas cicatrices/ manchas",
    "posts": [
      "PEELING MÉDICO: El peeling químico es un tratamiento para renovar las capas más superficiales de la piel y cuyo objetivo es la corrección de diversos defectos de la misma, como manchas, acné, arrugas poco profundas y marcas."
    ]
  },
  {
    "title": "Especial EVENTOS BBC.",
    "posts": [
      "PRX-T33: El PRX-T33 es una bio-revitalizante cutáneo sin agujas que favorece la estimulación de los fibroblastos y los factores de crecimiento sin generar inflamación ni dañar la piel. Además, puede realizarse en todas las épocas del año, contrariamente al peeling, debido a que no es fotosensibilizante, y es adecuado para todo fototipo de piel, incluyendo los más altos. Podemos utilizarlo para hidratar, redensificar arrugas finas, cerrar poros e iluminar la zona tratada: cara cuello o escote. Se complementa con un tratamiento domiciliario."
    ]
  },
  {
    "title": "Hiperidroxis/ sudoración excesiva.",
    "posts": [
      "TÓXINA BUTOLÍNICA (BOTOX-VISTABEL): La hiperhidrosis es el nombre médico de la sudoración excesiva, un trastorno de hiperactividad de las glándulas sudoríparas que suele localizarse en las palmas de las manos, las plantas de los pies y las axilas pero que en numerosas ocasiones afecta también a  la cabeza, el rostro, el cuello y el escote. El Bótox es el mejor tratamiento no quirúrgico para combatir este problema; una solución mínimamente invasiva, segura  y eficaz que, a través de infiltraciones periódicas (el efecto dura de 6 a 10 meses) en las regiones afectadas, logra inhibir la actividad glandular, reduciendo notablemente la sudoración y mejorando la calidad de vida del paciente."
    ]
  }
]